local.message = \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c
local.signup = \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
local.signUP = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f
local.signUP.user = \u0418\u043c\u044f
local.signUP.email = \u041f\u043e\u0447\u0442\u0430
local.signUP.password = \u041f\u0430\u0440\u043e\u043b\u044c
local.signIn = \u0410\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u044f
local.button.ru = \u0420\u0423\u0421
local.button.en = \u0410\u041d\u0413
local.rememberMe = \u0417\u0430\u043f\u043e\u043c\u043d\u0438\u0442\u044c \u043c\u0435\u043d\u044f
local.changeLang = \u0421\u043c\u0435\u043d\u0438\u0442\u044c \u044f\u0437\u044b\u043a:
local.changeLang.ok = OK
local.creator = \u0422\u044b \u0430\u0432\u0442\u043e\u0440 ?
local.creatorMsg = \u0410\u0412\u0422\u041e\u0420
local.addNewsOne = \u0421\u043E\u0437\u0434\u0430\u0442\u044C
local.addNewsTwo = \u043D\u043E\u0432\u043E\u0441\u0442\u0438
local.addNewsBTN = \u0421\u041E\u0417\u0414\u0410\u0422\u042C
local.navbar.home = \u0414\u043e\u043c\u043e\u0439
local.navbar.services = \u0421\u0435\u0440\u0432\u0438\u0441\u044b
local.navbar.news = \u041d\u043e\u0432\u043e\u0441\u0442\u0438
local.navbar.aboutUs = \u041f\u0440\u043e \u043d\u0430\u0441
local.navbar.contactUs = \u0421\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438
local.navbar.logout = \u0412\u044b\u0439\u0442\u0438
local.welcome = \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c
local.welcome.message = \u042f \u0440\u0430\u0434 \u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0430\u0441 \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435. \u041d\u0430\u0434\u0435\u044e\u0441\u044c, \u0432\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u0437\u0434\u0435\u0441\u044c \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u043d\u043e \u0438 \u043a\u043e\u043c\u0444\u043e\u0440\u0442\u043d\u043e
local.welcome.ourServices = \u041d\u0430\u0448\u0438 \u0441\u0435\u0440\u0432\u0438\u0441\u044b
local.welcome.ourServices.message = \u041e\u0437\u043d\u0430\u043a\u043e\u043c\u044c\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u0448\u0438\u043c \u0448\u0438\u0440\u043e\u043a\u0438\u043c \u0430\u0441\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u043e\u043c \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u0434\u043b\u044f \u043a\u0435\u043c\u043f\u0438\u043d\u0433\u0430.
local.ourNews = \u041d\u0430\u0448\u0438 \u043d\u043e\u0432\u043e\u0441\u0442\u0438
local.ourNews.message = \u0412\u0437\u0433\u043b\u044f\u043d\u0438\u0442\u0435 \u043d\u0430 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u0437 \u043d\u0430\u0448\u0438\u0445 \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0445 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u0432 \u043f\u043e\u0445\u043e\u0434\u0435.
local.aboutUs.message = \u041e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u0434\u043b\u044f \u0441\u0435\u0431\u044f \u043d\u0430\u0448\u0443 \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0443\u0441\u043b\u0443\u0433 \u043a\u0435\u043c\u043f\u0438\u043d\u0433\u0430.
local.info.story = \u041d\u0430\u0448\u0430 \u0438\u0441\u0442\u043e\u0440\u0438\u044f
local.info.story.message = \u041e\u0446\u0435\u043d\u0438\u0442\u0435 \u043f\u0440\u0435\u0432\u043e\u0441\u0445\u043e\u0434\u0441\u0442\u0432\u043e \u043d\u0430\u0448\u0435\u0433\u043e \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u0438 \u0443\u0441\u043b\u0443\u0433 \u0434\u043b\u044f \u043a\u0435\u043c\u043f\u0438\u043d\u0433\u0430, \u0432\u0435\u0434\u044c \u043c\u044b \u0443\u0436\u0435 \u0431\u043e\u043b\u0435\u0435 \u0434\u0435\u0441\u044f\u0442\u0438 \u043b\u0435\u0442 \u043f\u0440\u0435\u0434\u043b\u0430\u0433\u0430\u0435\u043c \u0432\u044b\u0441\u043e\u043a\u043e\u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u0438\u043d\u0430\u0434\u043b\u0435\u0436\u043d\u043e\u0441\u0442\u0438 \u0434\u043b\u044f \u043a\u0435\u043c\u043f\u0438\u043d\u0433\u0430 \u0438 \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u044b\u0445\u0430. \u041d\u0430\u0448\u0430 \u043f\u0440\u0438\u0432\u0435\u0440\u0436\u0435\u043d\u043d\u043e\u0441\u0442\u044c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0443 \u0438 \u0443\u0434\u043e\u0432\u043b\u0435\u0442\u0432\u043e\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u0438 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432 \u0433\u0430\u0440\u0430\u043d\u0442\u0438\u0440\u0443\u0435\u0442, \u0447\u0442\u043e \u043a\u0430\u0436\u0434\u044b\u0439 \u0438\u0441\u043a\u0430\u0442\u0435\u043b\u044c \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0439 \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u043b\u043e\u0436\u0438\u0442\u044c\u0441\u044f \u043d\u0430 \u043d\u0430\u0441 \u0432 \u0441\u0432\u043e\u0438\u0445 \u043f\u043e\u0445\u043e\u0434\u043d\u044b\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u043d\u043e\u0441\u0442\u044f\u0445.
local.info.mission = \u041d\u0430\u0448\u0430 \u043c\u0438\u0441\u0441\u0438\u044f
local.info.mission.message = \u041c\u0438\u0441\u0441\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438 Camping Gear Experts \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u043d\u0430\u0431\u0434\u0438\u0442\u044c \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0435\u0439 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u044b\u0445\u0430 \u043f\u0435\u0440\u0432\u043e\u043a\u043b\u0430\u0441\u0441\u043d\u044b\u043c \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u0435\u043c \u0438 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430\u043c\u0438 \u043f\u0435\u0440\u0432\u043e\u0439 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e\u0441\u0442\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0443\u043b\u0443\u0447\u0448\u0430\u0442 \u0438\u0445 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f \u043e\u0442 \u0430\u043a\u0442\u0438\u0432\u043d\u043e\u0433\u043e \u043e\u0442\u0434\u044b\u0445\u0430. \u041c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u043f\u0440\u0435\u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c \u043d\u0430\u0434\u0435\u0436\u043d\u044b\u0435, \u0434\u043e\u043b\u0433\u043e\u0432\u0435\u0447\u043d\u044b\u0435 \u0438 \u0438\u043d\u043d\u043e\u0432\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0434\u0430\u0440\u044f\u0442 \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u043f\u0440\u0438\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0438 \u0432\u043e\u0441\u043f\u043e\u043c\u0438\u043d\u0430\u043d\u0438\u044f \u043d\u0430 \u0432\u0441\u044e \u0436\u0438\u0437\u043d\u044c.
local.info.vision = \u041d\u0430\u0448\u0435 \u0432\u0438\u0434\u0435\u043d\u0438\u0435
local.info.vision.message = \u041d\u0430\u0448\u0435 \u0432\u0438\u0434\u0435\u043d\u0438\u0435 \u0437\u0430\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0441\u044f \u0432 \u0442\u043e\u043c, \u0447\u0442\u043e\u0431\u044b \u0441\u0442\u0430\u0442\u044c \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u043c \u043c\u0435\u0441\u0442\u043e\u043c \u0434\u043b\u044f \u043b\u044e\u0431\u0438\u0442\u0435\u043b\u0435\u0439 \u043a\u0435\u043c\u043f\u0438\u043d\u0433\u0430, \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u044b\u043c \u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0448\u0438\u0440\u043e\u043a\u043e\u043c\u0443 \u0432\u044b\u0431\u043e\u0440\u0443 \u0442\u0443\u0440\u0438\u0441\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0433\u043e \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u0435\u043c\u0438\u0443\u043c-\u043a\u043b\u0430\u0441\u0441\u0430 \u0438 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u043c\u0443 \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044e \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432. \u041c\u044b \u0441\u0442\u0440\u0435\u043c\u0438\u043c\u0441\u044f \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u043b\u044e\u0434\u0435\u0439 \u0438 \u0434\u0430\u0432\u0430\u0442\u044c \u0438\u043c \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u043d\u0430\u0441\u043b\u0430\u0436\u0434\u0430\u0442\u044c\u0441\u044f \u043a\u0440\u0430\u0441\u043e\u0442\u043e\u0439 \u043f\u0440\u0438\u0440\u043e\u0434\u044b \u0438 \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u043d\u0435\u0437\u0430\u0431\u044b\u0432\u0430\u0435\u043c\u044b\u0435 \u0432\u043f\u0435\u0447\u0430\u0442\u043b\u0435\u043d\u0438\u044f \u043e\u0442 \u043a\u0435\u043c\u043f\u0438\u043d\u0433\u0430.
local.info.team = \u041d\u0430\u0448\u0430 \u043a\u043e\u043c\u0430\u043d\u0434\u0430
local.info.team.john = \u0414\u0436\u043e\u043d \u0414\u043e\u0443 - \u043e\u0441\u043d\u043e\u0432\u0430\u0442\u0435\u043b\u044c \u0438 \u0433\u0435\u043d\u0435\u0440\u0430\u043b\u044c\u043d\u044b\u0439 \u0434\u0438\u0440\u0435\u043a\u0442\u043e\u0440
local.info.team.jane = \u0414\u0436\u0435\u0439\u043d \u0421\u043c\u0438\u0442 - \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0441\u0442 \u043f\u043e \u0441\u043d\u0430\u0440\u044f\u0436\u0435\u043d\u0438\u044e
local.info.team.mark = \u041c\u0430\u0440\u043a \u0414\u0436\u043e\u043d\u0441\u043e\u043d - \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u0438\u0442\u0435\u043b\u044c \u0437\u0430\u043a\u0430\u0437\u0447\u0438\u043a\u0430
local.info.team.sarah = \u0421\u0430\u0440\u0430 \u0411\u0440\u0430\u0443\u043d - \u043e\u043f\u0435\u0440\u0430\u0446\u0438\u043e\u043d\u043d\u044b\u0439 \u043c\u0435\u043d\u0435\u0434\u0436\u0435\u0440
local.info.contactUs = \u0421\u0432\u044f\u0437\u0430\u0442\u044c\u0441\u044f \u0441 \u043d\u0430\u043c\u0438
local.info.contactUs.message = \u041e\u0431\u0440\u0430\u0449\u0430\u0439\u0442\u0435\u0441\u044c \u043a \u043d\u0430\u043c \u0437\u0430 \u043b\u044e\u0431\u044b\u043c\u0438 \u0437\u0430\u043f\u0440\u043e\u0441\u0430\u043c\u0438 \u0438\u043b\u0438 \u043e\u0442\u0437\u044b\u0432\u0430\u043c\u0438.
local.us.adress = 123 Campsite Avenue, Wilderness, CA 98765
local.us.mail = info@campinggearexperts.com
local.us.phone = (123) 456-7890
local.us.work = \u041f\u043e\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u0438\u043a - \u041f\u044f\u0442\u043d\u0438\u0446\u0430: 9:00 AM - 5:00 PM
local.us.work.time = \u0421\u0443\u0431\u0431\u043e\u0442\u0430: 10:00 AM - 3:00 PM
local.us.close = \u0412\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435 : \u0417\u0430\u043a\u0440\u044b\u0442\u044b
local.us.site = www.codingenpalweb.com
local.us.name = \u0418\u043c\u044f*
local.us.send.mail = \u041f\u043e\u0447\u0442\u0430*
local.us.message = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435*
local.sendMessage = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
local.secure = Copyright \u00A9 2023 All Rights Reserved
local.user = \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
local.admin = \u0410\u0434\u043c\u0438\u043d\u0438\u0441\u0442\u0440\u0430\u0442\u043e\u0440
local.tents = \u0422\u0435\u043D\u0442\u044B
local.tents.info = \u041D\u0430\u0441\u043B\u0430\u0436\u0434\u0430\u0439\u0442\u0435\u0441\u044C \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043E\u043C \u0438 \u0437\u0430\u0449\u0438\u0442\u043E\u0439 \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u0432\u044B\u0441\u043E\u043A\u043E\u043A\u0430\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u043C\u0438 \u043F\u0430\u043B\u0430\u0442\u043A\u0430\u043C\u0438.
local.bags = \u0421\u043F\u0430\u043B\u044C\u043D\u044B\u0435 \u043C\u0435\u0448\u043A\u0438
local.bags.info = \u041E\u0441\u0442\u0430\u0432\u0430\u0439\u0442\u0435\u0441\u044C \u0432 \u0442\u0435\u043F\u043B\u0435 \u0438 \u0443\u044E\u0442\u0435 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u0432\u0430\u0448\u0438\u0445 \u043F\u043E\u0445\u043E\u0434\u043E\u0432 \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u043F\u0435\u0440\u0432\u043E\u043A\u043B\u0430\u0441\u0441\u043D\u044B\u043C\u0438 \u0441\u043F\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043C\u0435\u0448\u043A\u0430\u043C\u0438.
local.camp = \u041F\u043E\u0440\u0442\u0430\u0442\u0438\u0432\u043D\u044B\u0435 \u043F\u043B\u0438\u0442\u044B
local.camp.info = \u0413\u043E\u0442\u043E\u0432\u044C\u0442\u0435 \u0432\u043A\u0443\u0441\u043D\u044B\u0435 \u0431\u043B\u044E\u0434\u0430 \u043D\u0430 \u043F\u0440\u0438\u0440\u043E\u0434\u0435 \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u043C\u0438 \u043F\u043E\u0440\u0442\u0430\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u043F\u043B\u0438\u0442\u0430\u043C\u0438.
local.backpacks = \u0420\u044E\u043A\u0437\u0430\u043A\u0438
local.backpacks.info = \u041D\u043E\u0441\u0438\u0442\u0435 \u0441\u0432\u043E\u0438 \u0432\u0435\u0449\u0438 \u0441 \u043A\u043E\u043C\u0444\u043E\u0440\u0442\u043E\u043C \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u043F\u0440\u043E\u0447\u043D\u044B\u043C\u0438 \u0438 \u0444\u0443\u043D\u043A\u0446\u0438\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u043C\u0438 \u043F\u043E\u0445\u043E\u0434\u043D\u044B\u043C\u0438 \u0440\u044E\u043A\u0437\u0430\u043A\u0430\u043C\u0438.
local.chairs = \u041F\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0441\u0442\u0443\u043B\u044C\u044F
local.chairs.info = \u0420\u0430\u0441\u0441\u043B\u0430\u0431\u044C\u0442\u0435\u0441\u044C \u0438 \u043E\u0442\u0434\u044B\u0445\u0430\u0439\u0442\u0435 \u0441\u0442\u0438\u043B\u044C\u043D\u043E \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u0443\u0434\u043E\u0431\u043D\u044B\u043C\u0438 \u0438 \u043F\u043E\u0440\u0442\u0430\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u043F\u043E\u0445\u043E\u0434\u043D\u044B\u043C\u0438 \u0441\u0442\u0443\u043B\u044C\u044F\u043C\u0438.
local.lights = \u041F\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0444\u043E\u043D\u0430\u0440\u0438
local.lights.info = \u041E\u0441\u0432\u0435\u0442\u0438\u0442\u0435 \u0432\u0430\u0448 \u043B\u0430\u0433\u0435\u0440\u044C \u0441 \u043D\u0430\u0448\u0438\u043C\u0438 \u043D\u0430\u0434\u0435\u0436\u043D\u044B\u043C\u0438 \u0438 \u044D\u043D\u0435\u0440\u0433\u043E\u044D\u0444\u0444\u0435\u043A\u0442\u0438\u0432\u043D\u044B\u043C\u0438 \u043F\u043E\u0445\u043E\u0434\u043D\u044B\u043C\u0438 \u0444\u043E\u043D\u0430\u0440\u044F\u043C\u0438.
local.modal.add = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u041D\u043E\u0432\u043E\u0441\u0442\u0438
local.modal.send = \u041E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u044C
local.modal.update = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u041D\u043E\u0432\u043E\u0441\u0442\u0438